Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Pradon1680_Statira_bpt6k8416272_cropped_numb_align_l.tmx
Source language: frm
Languages: fr

source: Elle n’a que trop dit ce qu’elle devoit taire,
fr: Elle n’a que trop dit ce qu’elle devait taire,

source: Et lors que voſtre cœur a trop ſçeu l’écouter,
fr: Et lorsque votre cœur a trop su l’écouter,

source: Ses pleurs & ſes ſoûpirs pouront vous en coûter.
fr: Ses pleurs et ses soupirs pourront vous en coûter.

source: Mais Seigneur, il eſt temps que Roxane s’explique,
fr: Mais Seigneur, il est temps que Roxane s’explique,

source: La fiere Statira détruit ma politique;
fr: La fière Statira détruit ma politique;

source: Si ma haine contre elle a pû vous étonner,
fr: Si ma haine contre elle a pu vous étonner,

source: Elle eſt contre mon Fils, ma Rivale a ce Trône,
fr: Elle est contre mon fils, ma Rivale à ce Trône,

source: Nos deſſeins ſont pareils, nos intéreſts égaux,
fr: Nos desseins sont pareils, nos intérêts égaux,

source: Je ne la puis ſoufrir, je la hais, & je tremble....
fr: Je ne la puis souffrir, je la hais, et je tremble…

source: Ah! Madame, je vais vous réünir enſemble,
fr: Ah! Madame, je vais vous réunir ensemble,

source: J’y feray conſentir tous nos Chefs avec nous,
fr: J’y ferai consentir tous nos Chefs avec nous,

source: Randez moy Satira, Babylone eſt à vous.
fr: Rendez-moi Statira, Babylone est à vous.

source: Vous la rendre, Seigneur? Avant que m'y réſoudre,
fr: Vous la rendre, Seigneur? Avant que m’y résoudre,

source: On verra ce Palais & Babylone en poudre;
fr: On verra ce Palais et Babylone en poudre;

source: Trahirois-je un Amy qui me preſte ſon bras?
fr: Trahirais-je un Ami qui me prête son bras?

source: Ce ſeroit me trahir, que trahir Perdiccas;
fr: Ce serait me trahir, que trahir Perdiccas;

source: Il prend mes intéreſts, je dois prendre les ſiens,
fr: Il prend mes intérêts, je dois prendre les siens,

source: Et ſans-doute ils me ſont auſſi chers que les miens.
fr: Et sans-doute ils me sont aussi chers que les miens.

source: Madame, j’avois crû que cédant Babylone,
fr: Madame, j’avais cru que cédant Babylone,

source: Vous borniez vos deſirs à l’eſpoir de ce Trône;
fr: Vous borniez vos désirs à l’espoir de ce Trône;

source: Mais quoy? de Perdiccas les intéreſts trahis
fr: Mais quoi? de Perdiccas les intérêts trahis

source: Vous ſeront-ils plus chers que ceux de voſtre Fils?
fr: Vous seront-ils plus chers que ceux de votre Fils?

source: Seigneur, à ce diſcours faut-il que je réponde?
fr: Seigneur, à ce discours faut-il que je réponde?

source: Un cœur m’eſtoit plus cher que l’Empire du Monde;
fr: Un cœur m’était plus cher que l’Empire du Monde;

source: Vous m'entẽdez... mais non, vous ne m'entẽdez pas,
fr: Vous m’entendez… mais non, vous ne m’entendez pas,

source: Egarez & diſtraits, il vous ſouvient à peine
fr: Égarés et distraits, il vous souvient à peine

source: Que je ſuis devant vous, que je ſuis voſtre Reyne;
fr: Que je suis devant vous, que je suis votre Reine;

source: Il eſt vray, j’oubliois & ma gloire & mon Fils,
fr: Il est vrai, j’oubliais et ma gloire et mon Fils,

source: Pour le ſeul Perdiccas mon cœur les a trahis;
fr: Pour le seul Perdiccas mon cœur les a trahis;

source: Mais ſoútenons le nom de Veuve d’Aléxandre,
fr: Mais soutenons le nom de Veuve d’Alexandre,

source: A ce grand ſouvenir Roxane doit ſe rendre,
fr: À ce grand souvenir Roxane doit se rendre,

source: Et pour placer ſon Fils au Trône de Cyrus,
fr: Et pour placer son fils au Trône de Cyrus,

source: Achevons d’immoler le ſang de Darius.
fr: Achevons d’immoler le sang de Darius.

source: Eh! contre Starira quelle fureur extréme?
fr: Eh! contre Statira quelle fureur extrême?

source: Vous ne la haïſſez que parce que je l’aime;
fr: Vous ne la haïssez que parce que je l’aime;

source: Faiſant tomber ſur elle un injuſte couroux,
fr: Faisant tomber sur elle un injuste courroux,

source: C’eſt moins elle que moy qu’on veut percer de coups,
fr: C’est moins elle que moi qu’on veut percer de coups,

source: Voſtre haine pour moy fuſt toûjours ſans égale....
fr: Votre haine pour moi fut toujours sans égale…

source: Oüy, je te haïs, Ingrat, autant que ma Rivale:
fr: Oui, je te hais, Ingrat, autant que ma Rivale:

source: Quand on hait la Rivale, eſt-ce haïr l’Amant?
fr: Quand on hait la Rivale, est-ce haïr l’amant?

source: Mais, enfin, devant toy Roxane s’eſt trahie,
fr: Mais, enfin, devant toi Roxane s’est trahie,

source: Perdiccas eſt hay, j’aime, & je ſuis haïe;
fr: Perdiccas est haï, j’aime, et je suis haïe;

source: Si nous n’eſpérons plus du coſté de l’Amour,
fr: Si nous n’espérons plus du côté de l’Amour,

source: Ayant entre nos mains la vangeance certaine,
fr: Ayant entre nos mains la vengeance certaine,

source: Du moins nous joüirons des fureurs de la haine.
fr: Du moins nous jouirons des fureurs de la haine.

source: Gardes, qu’on le remeine à ſon Apartement.
fr: Gardes, qu’on le remmène à son Appartement.

source: De grace, helas! Madame, arreſtez un moment;
fr: De grâce, hélas! Madame, arrêtez un moment;

source: Elle fuit. Je vois trop ſa fatale tendreſſe...
fr: Elle fuit. Je vois trop sa fatale tendresse…

source: Ciel! pers moy ſi tu veux, mais ſauve ma Princeſſe.
fr: Ciel! perds-moi si tu veux, mais sauve ma Princesse.

source: OUY, Seigneur, Caſſander m'envoye aupres de vous,
fr: Oui, Seigneur, Cassander m’envoie auprès de vous,

source: Pour apaiſer Roxane, & fléchir ſon couroux;
fr: Pour apaiser Roxane, et fléchir son courroux;

source: On ſçait qu’Antipater vient avecque une Armée,
fr: On sait qu’Antipater vient avec une Armée,

source: Et qu’ils pouroient tous deux ſe joindre à Ptolomée;
fr: Et qu’ils pourraient tous deux se joindre à Ptolomée;

source: Mais il aime Roxane, & ſon cœur incertain
fr: Mais il aime Roxane, et son cœur incertain

source: Ne peut contre elle encor former aucun deſſein;
fr: Ne peut contre elle encore former aucun dessein;

source: Cependant Seleucus, Eumenes, & mille autres,
fr: Cependant Seleucus, Eumenes, et mille autres,

source: Prenant ſes intéreſts, peuvent quiter les voſtres.
fr: Prenant ses intérêts, peuvent quitter les vôtres.

source: Je le ſçais, Peuceſtas, & le Ciel en couroux
fr: Je le saïs, Peucestas, et le Ciel en courroux

source: Dans le meſme malheur nous envelope tous;
fr: Dans le même malheur nous enveloppe tous;

source: Aléxandre luy-meſme avoit ſçeu le prédire,
fr: Alexandre lui-même avoit su le prédire,

source: Et s’il n’a pas reglé le deſtin de l’Empire,
fr: Et s’il n’a pas réglé le destin de l’Empire,

source: Ou s’il n’a pas oſé nommer un Succeſleur,
fr: Ou s’il n’a pas osé nommer son Successeur,

source: C’eſt qu’il n’en pût trouver digne de cet honneur;
fr: C’est qu’il n’en pût trouver digne de cet honneur;

source: Il l’avoit bien préveu, par des crimes celebres
fr: Il l’avait bien prévu, par des crimes célèbres

source: On luy va préparer d’étranges jeux funebres,
fr: On lui va préparer d’étranges jeux funèbres,

source: Quand tous nos Chefs rangez, de diférens Partis,
fr: Quand tous nos Chefs rangés, de différends Partis,

source: Le Ciel ordonne ainſi du deſtin des Couronnes.
fr: Le Ciel ordonne ainsi du destin des Couronnes.

source: Les Barbares, Seigneur, pouroient bien profiter
fr: Les Barbares, Seigneur, pourraient bien profiter

source: Ils pouroient aſſembler des Troupes effroyables,
fr: Ils pourraient assembler des Troupes effroyables,

source: Qui tant & tant de fois porterent nos liens,
fr: Qui tant et tant de fois portèrent nos liens,

source: Les Barbares, croy-moy, ne peuvent plus nous nuire,
fr: Les Barbares, crois-moi, ne peuvent plus nous nuire,

source: Nous ſeuls pouvons nous vaincre, & pouvons nous détruire;
fr: Nous seuls pouvons nous vaincre, et pouvons nous détruire;

source: Mais j’abandonne icy le ſoin de ma grandeur,
fr: Mais j’abandonne ici le soin de ma grandeur,

source: Starira, je l’avouë, occupe tout mon cœur,
fr: Statira, je l’avoue, occupe tout mon cœur,

source: C’eſt le ſeul intéreſt où Perdicas s’aplique,
fr: C’est le seul intérêt où Perdicas s’applique,

source: Un Amant en fureur eſt mauvais Politique,
fr: Un Amant en fureur est mauvais Politique,

source: Et négligeant la guerre en ce funeſte jour,
fr: Et négligeant la guerre en ce funeste jour,

source: Je ne ſuis occupe que des ſoins de l’amour.
fr: Je ne suis occupé que des soins de l’amour.

source: Mon Rival eſt aimé, ma fatale victoire
fr: Mon Rival est aimé, ma fatale victoire

source: Ne tourne qu’à ma honte, & ne ſert qu’à ſa gloire,
fr: Ne tourne qu’à ma honte, et ne sert qu’à sa gloire,

source: Roxane apuye en vain mes projets & les ſiens,
fr: Roxane appuie en vain mes projets et les siens,

source: Mais il va décider de ſes jours & des miens;
fr: Mais il va décider de ses jours et des miens;

source: Roxane pour ſervir ſa flame & ma tendreſſe,
fr: Roxane pour servir sa flamme et ma tendresse,

source: Voudroit ſans balancer m’unir à la Princeſſe,
fr: Voudrait sans balancer m’unir à la Princesse,

source: Et je voudrois auſſi par un hymen fatal
fr: Et je voudrais aussi par un hymen fatal

source: Ah! ſans plus nous geſner d’une indigne contrainte,
fr: Ah! sans plus nous gêner d’une indigne contrainte,

source: Au defaut de l’amour, ſervons-nous de la crainte,
fr: Au défaut de l’amour, servons-nous de la crainte,

source: Ils voudront ſe ſauver l’un & l’autre à leur tour,
fr: Ils voudront se sauver l’un et l’autre à leur tour,

source: Et leur amour tremblant peut ſervir noſtre amour,
fr: Et leur amour tremblant peut servir notre amour,

source: Statira doit venir. J’ay ſçeu luy faire entendre
fr: Statira doit venir. J’ai su lui faire entendre

source: Que dans peu ſon Amant en ce lieu ſe doit rendre,
fr: Que dans peu son Amant en ce lieu se doit rendre,

source: Je conſens qu’il la voye, & vais l’y préparer,
fr: Je consens qu’il la voit, et vais l’y préparer,

source: Mais ils ne ſe verront que pour ſe ſéparer.
fr: Mais ils ne se verront que pour se séparer.

source: AH! Seigneur, ſe peut-il que Roxane conſente
fr: Ah! Seigneur, se peut-il que Roxane consente

source: A ſouffrir que je voye un Prince malheureux?
fr: À souffrir que je voie un Prince si malheureux?

source: Oüy, Madame, il eſt vray, vous vous verrez tous deux,
fr: Oui, Madame, il est vrai, vous vous verrez tous deux,

source: Cette entreveuë à vous, a nous, eſt néceſſaire,
fr: Cette entrevue à vous, à nous, est nécessaire,

source: Il vous en faut icy découvrir le miſtere;
fr: Il vous en faut ici découvrir le mystère;

source: Roxane vous permet un ſi doux entretien,
fr: Roxane vous permet un si doux entretien,

source: Mais c’eſt pour ménager voſtre ſort & le ſien;
fr: Mais c’est pour ménager votre sort et le sien;

source: Madame, nous eſtions les maîtres de la Terre;
fr: Madame, nous étions les maîtres de la Terre;

source: Vous voyez cependant pour vous ce que je pers,
fr: Vous voyez cependant pour vous ce que je perds,

source: Voſtre amour aujourd’huy me coûte l’Univers;
fr: Votre amour aujourd’hui me coûte l’Univers;

source: Vous nous faites verſer & du ſang & des larmes,
fr: Vous nous faites verser et du sang et des larmes,

source: Nous ſommes incertains du ſuccés de nos armes,
fr: Nous sommes incertains du succès de nos armes,

source: Le temps preſſe, & du moins par un dernier effort
fr: Le temps presse, et du moins par un dernier effort

source: Il faut Roxane & moy terminer noſtre ſort,
fr: Il faut Roxane et moi terminer notre sort,

source: Roxane eſt irritée, elle eſt voſtre ennemie,
fr: Roxane est irritée, elle est votre ennemie,

source: Vous aimez mon Rival, & ma flame eſt trahie;
fr: Vous aimez mon Rival, et ma flamme est trahie;

source: Avant que Ptolomée ait pû le ſecourir,
fr: Avant que Ptolomée ait pu le secourir,

source: Son ſalut ou ſa mort dépend de ſa réponſe;
fr: Son salut ou sa mort dépend de sa réponse;

source: Roxane mépriſée en cet inſtant fatal
fr: Roxane méprisée en cet instant fatal

source: Eſt plus à craindre encor que le bras d’un Rival,
fr: Est plus à craindre encore que le bras d’un Rival,

source: Il faut ſans balancer les unir l’un & l’autre,
fr: Il faut sans balancer les unir l’un et l’autre,

source: Ou que je perce un cœur qui m’arrache le voſtre.
fr: Ou que je perce un cœur qui m’arrache le vôtre.

source: Ah! Seigneur, arreſtez, dûſſay-je me trahir,
fr: Ah! Seigneur, arrêtez; devais-je me trahir,

source: A Roxane irritée il nous faut obeïr;
fr: À Roxane irritée il nous faut obéir;

source: Quand je devrois ſur moy faire tomber la foudre,
fr: Quand je devrais sur moi faire tomber la foudre,

source: Qu'on le faſſe venir, & je vais l'y réſoudre;
fr: Qu’on le fasse venir, et je vais l’y résoudre;

source: Oüy, pour tourner ſon cœur à ce funeſte choix,
fr: Oui, pour tourner son cœur à ce funeste choix,

source: Laiſſez moy luy parler pour la derniere fois.
fr: Laissez-moi lui parler pour la dernière fois.

source: Hé bien? vous le verrez, mais ſongez l’un & l’autre
fr: Hé bien? vous le verrez, mais songez l’un et l’autre

source: A regler noſtre ſort auſſi bien que le voſtre;
fr: À régler notre sort aussi-bien que le vôtre;

source: Vous pleurez mon Rival, ah! que j’en ſuis jaloux!
fr: Vous pleurez mon Rival, ah! que j’en suis jaloux!

source: Helas! qu’a-t-il a craindre? il eſt aimé de vous,
fr: Hélas! qu’a-t-il à craindre? il est aimé de vous,

source: Et quoy que ma fureur de la mort le menace,
fr: Et quoi que ma fureur de la mort le menace,

source: Madame, en ce moment que ne ſuis-je en ſa place?
fr: Madame, en ce moment que ne suis-je en sa place?

source: Que n’ay-je ſes périls & ſon ſort aujourd’huy?
fr: Que n’ai-je ses périls et son sort aujourd’hui?

source: Hay de vous, je ſuis plus à plaindre que luy,
fr: Haï de vous, je suis plus à plaindre que lui,

source: AH! funeſte entreveuë!
fr: AH! funeste entrevue!

source: Je le verray, Cleone, & ce penſer me tuë.
fr: Je le verrai, Cléone, et ce penser me tue.

source: Quoy donc? ma propre bouche en ce triſte moment
fr: Quoi donc? ma propre bouche en ce triste moment

source: Va prononcer ma mort pour ſauver mon Amant,
fr: Va prononcer ma mort pour sauver mon Amant,

source: Ma flame va parler pour éteindre la ſienne,
fr: Ma flamme va parler pour éteindre la sienne,

source: Et je vais le prier aux deſpens de ſes jours
fr: Et je vais le prier aux dépens de ses jours

source: De haïr ma Rivale, & de m’aimer toûjours.
fr: De haïr ma Rivale, et de m’aimer toujours.

source: Mais Dieux! s’il ne l'épouſe, il va ceſſer de vivre;
fr: Mais Dieux! s’il ne l’épouse, il va cesser de vivre;

source: Helas! s’il eſtoit mort, je n’aurois qu’à le ſuivre;
fr: Hélas! s’il était mort, je n’aurais qu’à le suivre;

source: Tantoſt malgré Roxane & mes ſens éperdus,
fr: Tantôt, malgré Roxane et mes sens éperdus,

source: Il a veu mes ſoûpirs qu’il a trop entendus,
fr: Il a vu mes soupirs qu’il a trop entendus,

source: Il connoît que je l’aime, & malgré ma contrainte
fr: Il connaît que je l’aime, et malgré ma contrainte

source: Il a trop penetré l’artifice & la feinte,
fr: Il a trop pénétré l’artifice et la feinte,

source: Mais je vais maintenant luy parler ſans témoins;
fr: Mais je vais maintenant lui parler sans témoins;

source: Je connois trop ſon cœur, & le mien en friſſonne,
fr: Je connais trop son cœur, et le mien en frissonne,

source: Il me ſera fidelle, & périra, Cleone;
fr: Il me sera fidèle, et périra, Cléone;

source: Je me flate peut-eſtre, il ne périra pas,
fr: Je me flatte peut-être, il ne périra pas,

source: Roxane l’a ſauvé, Roxane a des apas,
fr: Roxane l’a sauvé, Roxane a des appâts,

source: Et quand je luy diray de n’eſtre plus fidelle,
fr: Et quand je lui dirai de n’être plus fidèle,

source: S’il m’alloit obeïr & ſoûpirer pour elle?
fr: S’il m’allait obéir et soupirer pour elle?

source: Ciel! que vay-je luy dire? ah Dieux! il doit venir,
fr: Ciel! que vais-je lui dire? ah Dieux! il doit venir,

source: Quel funeſte ſujet de nous entretenir?
fr: Quel funeste sujet de nous entretenir?

source: On vient, Cleone, on ouvre, on entre, & c'eſt luy-meſme.
fr: On vient, Cléone, on ouvre, on entre, et c’est lui-même.

source: MAdame, quel plaiſir de voir ce que l’on aime!
fr: MAdame, quel plaisir de voir ce que l’on aime!

source: Je n’oſois l’eſperer, mais puis qu’il m’eſt permis,
fr: Je n’osais l’espérer, mais puisqu’il m’est permis,

source: Dans un moment ſi doux partagez-vous ma joye,
fr: Dans un moment si doux partagez-vous ma joie,

source: Roxane & Perdiccas ſouffrent que je vous voye,
fr: Roxane et Perdiccas souffrent que je vous vois,

source: Quel Dieu les a fléchis? ma Princeſſe & vos pleurs
fr: Quel Dieu les a fléchis? ma Princesse et vos pleurs

source: Auroient-ils attendry ces barbares Vainqueurs?
fr: Auraient-ils attendri ces barbares Vainqueurs?

source: Nous pouvons à préſent nous parler ſans contrainte,
fr: Nous pouvons à présent nous parler sans contrainte,

source: Et que n’ay-je tantoſt démeſlé voſtre crainte?
fr: Et que n’ai-je tantôt démêlé votre crainte?

source: Vous m’auriez épargné de mortels déplaiſirs,
fr: Vous m’auriez épargné de mortels déplaisirs,

source: Si j’avois reconnu vos pleurs & vos ſoûpirs;
fr: Si j’avais reconnu vos pleurs et vos soupirs;

source: Roxane eſtoit préſente, & redoutant ſa rage,
fr: Roxane était présente, et redoutant sa rage,

source: Il falloit me tenir ce funeſte langage;
fr: Il fallait me tenir ce funeste langage;

source: Mais, Madame, je vois vos yeux baignez de pleurs,
fr: Mais, Madame, je vois vos yeux baignés de pleurs,

source: On diroit à vous voir que mon abord vous gêne,
fr: On dirait à vous voir que mon abord vous gêne,

source: Il ſemble que ma joye augmente voſtre peine,
fr: Il semble que ma joie augmente votre peine,

source: Quoy?
fr: Quoi?

source: Cruel ſouvenir:
fr: Cruel souvenir:

source: Qui moy, Madame, on veut que je vous abandonne?
fr: Qui moi, Madame, on veut que je vous abandonne?

source: Perdiccas vous menace, & Roxane l’ordonne,
fr: Perdiccas vous menace, et Roxane l’ordonne,

source: Tout le veut, elle eſt belle, & peut-eſtre, Seigneur,
fr: Tout le veut, elle est belle, et peut-être, Seigneur,

source: Vous le voudrez bientoſt aux deſpens de mon cœur.
fr: Vous le voudrez bientôt aux dépens de mon cœur.

source: Quel étrange diſcours! & depuis quand, Madame,
fr: Quel étrange discours! et depuis quand, Madame,

source: Voulez-vous de Roxane autoriſer la flame?
fr: Voulez-vous de Roxane autoriser la flamme?

source: Pouriez-vous luy ceder mes ſoûpirs & ma foy?
fr: Pourriez-vous lui céder mes soupirs et ma foi?

source: Quoy? parlez-vous pour elle, ou parlez vous à moy?
fr: Quoi? parlez-vous pour elle, ou parlez-vous à moi?

source: Mais Perdiccas le veut, & c’eſt luy qui l’ordonne,
fr: Mais Perdiccas le veut, et c’est lui qui l’ordonne,

source: Il vous aime, Madame, & peut-eſtre aujourd’huy
fr: Il vous aime, Madame, et peut-être aujourd’hui

source: Voſtre cœur agit moins pour elle que pour luy.
fr: Votre cœur agit moins pour elle que pour lui.

source: Et depuis quand, Seigneur, en voyant mes allarmes,
fr: Et depuis quand, Seigneur, en voyant mes alarmes,

source: Expliquez-vous ſi mal le langage des larmes?
fr: Expliquez-vous si mal le langage des larmes?

source: Ne l'entendez-vous plus, & mes ſoûpirs, helas!
fr: Ne l’entendez-vous plus, et mes soupirs, hélas!

source: Ingrat, vous diſent-ils que j’aime Perdiccas?
fr: Ingrat, vous disent-ils que j’aime Perdiccas?

source: Eh! pardonnez, Madame, un peu de jalouſie,
fr: Eh! pardonnez, Madame, un peu de jalousie,

source: Nos cruels Ennemis en de ſi chers momens
fr: Nos cruels Ennemis en de si chers moments

source: Doivent-ils partager nos tendres ſentimens?
fr: Doivent-ils partager nos tendres sentiments?

source: Je vous vois, il ſuffit, & mon ame contente
fr: Je vous vois, il suffit, et mon âme contente

source: Dédaigne de ſonger que Roxane eſt Amante.
fr: Dédaigne de songer que Roxane est Amante.

source: Ah! quãd de Perdiccas mon cœur craint le couroux,
fr: Ah! quand de Perdiccas mon cœur craint le courroux,

source: Je penſe moins à luy que je ne penſe à vous;
fr: Je pense moins à lui que je ne pense à vous;

source: Aprenez les horreurs de l’effroy qui me tuë,
fr: Apprenez les horreurs de l’effroi qui me tue,

source: Sçavez-vous les raiſons d’une telle entreveuë?
fr: Savez-vous les raisons d’une telle entrevue?

source: Nous nous voyõs, Seigneur, on nous le ſouffre, mais
fr: Nous nous voyons, Seigneur, on nous le souffre, mais

source: C’eſtpour mieux nous réſoudre à ne nous voir jamais.
fr: C’est pour mieux nous résoudre à ne nous voir jamais.

source: Dans une heure, Seigneur, Perdiccas vous cõdamne
fr: Dans une heure, Seigneur, Perdiccas vous condamne

source: A choiſir ou la mort, ou l’hymen de Roxane;
fr: À choisir ou la mort, ou l’hymen de Roxane;

source: Malgré moy, faites-vous un genéreux effort,
fr: Malgré moi, faites-vous un généreux effort,

source: Et choiſiſſez plutoſt Roxane que la mort.
fr: Et choisissez plutôt Roxane que la mort.

source: Oüy, vous. Songez à voſtre vie,
fr: Oui, vous. Songez à vôtre vie,

source: Roxane vous rendra le maiſtre de l’Aſie,
fr: Roxane vous rendra le maître de l’Asie,

source: Oubliez-moy, Seigneur, laiſſez-moy dans les fers,
fr: Oubliez-moi, Seigneur, laissez-moi dans les fers,

source: Un Héros tel que vous ſe doit à l’Univers,
fr: Un Héros tel que vous se doit à l’Univers,

source: Et ſi vous périſſiez par une mort fi prompte,
fr: Et si vous périssiez par une mort si prompte,

source: L’Univers, de vos jours me demanderoit conte.
fr: L’Univers, de vos jours me demanderait compte.

source: Ciel! que m’oſez-vous dire? Helas! ſi je vous pers,
fr: Ciel! que m’osez-vous dire? Hélas! si je vous perds,

source: Madame, & que m’importe à moy de l’Univers?
fr: Madame, et que m’importe à moi de l’Univers?

source: Dois-je vivre un moment, ſi vous m’eſtes ravie?
fr: Dois-je vivre un moment, si vous m’êtes ravie?

source: Je cede à Perdiccas & la Perſe & l'Aſie;
fr: Je cède à Perdiccas et la Perse et l’Asie;

source: Le Trône eſt-il l’objet de mes vœux les plus doux,
fr: Le Trône est-il l’objet de mes vœux les plus doux,

source: Et ſoûpiray-je, enfin, pour l’Empire, ou pour vous?
fr: Et soupirai-je, enfin, pour l’Empire, ou pour vous?

source: Helas! ſans vous, mon cœur dans une paix profonde
fr: Hélas! sans vous, mon cœur dans une paix profonde

source: Verroit tranquilement la conqueſte du monde,
fr: Verrait tranquillement la conquête du monde,

source: Je l’abandonne à qui peut en eſtre vainqueur,
fr: Je l’abandonne à qui peut en être vainqueur,

source: Mais je diſputeray celle de voſtre cœur.
fr: Mais je disputerai celle de votre cœur.

source: Et ſongez-vous, Seigneur, que la triſte conqueſte
fr: Et songez-vous, Seigneur, que la triste conquête

source: D’un cœur comme le mien vous peut coûter la teſte?
fr: D’un cœur comme le mien vous peut coûter la tête?

source: Ne vous ſouvient-il plus de ce jour douloureux
fr: Ne vous souvient-il plus de ce jour douloureux

source: Où les feux d’Aléxandre éteignirent nos feux,
fr: Où les feux d’Alexandre éteignirent nos feux,

source: Quand vous-meſme chargé de ſon funeſte homage,
fr: Quand vous-même chargé de son funeste hommage,

source: Vous parûtes, la mort peinte ſur le viſage,
fr: Vous parûtes, la mort peinte sur le visage,

source: Et fiſtes pour ma gloire un genéreux effort?
fr: Et fîtes pour ma gloire un généreux effort?

source: Mais helas! aujourd’huy que je crains voſtre mort,
fr: Mais hélas! aujourd’hui que je crains votre mort,

source: Que je crains Perdiccas & Roxane en furie,
fr: Que je crains Perdiccas et Roxane en furie,

source: J’en veux faire un pareil pour ſauver voſtre vie;
fr: J’en veux faire un pareil pour sauver votre vie;

source: L’amour fait voſtre crime, on preſſe, on vous attend,
fr: L’amour fait votre crime, on presse, on vous attend,

source: Si vous ne m’aimez plus, vous ſerez innocent,
fr: Si vous ne m’aimez plus, vous serez innocent,
